package bcs.vl.frme.service;

/***********************************************************************************************
* Program Name : 근태관리 Service
* Creator      : sukim
* Create Date  : 2022.05.12
* Description  : 근태관리 Service
* Modify Desc  :
* -----------------------------------------------------------------------------------------------
* Date         | Updater        | Remark
* -----------------------------------------------------------------------------------------------
* 2022.05.12     sukim            최초생성
************************************************************************************************/
public interface FRME110Service {

	//사진정보 등록
//	int FRME110INS02(FRME110VO FRME110Vo) throws Exception;
	
}
